Brew List
---------
alpine
amtterm
aom
apr
apr-util
archey
argp-standalone
autoconf
bash
bash-completion@2
bat
bdw-gc
berkeley-db
boost
brew-cask-completion
brotli
btop
c-ares
ca-certificates
cabextract
cairo
ccache
cfssl
cjson
cmocka
cunit
darkhttpd
dateutils
dav1d
docbook
docbook-xsl
docker-completion
docker-compose-completion
docker-machine
docker-machine-driver-vmware
docutils
dog
duf
dust
exa
expect
ffmpeg
flac
fltk
fontconfig
freeipmi
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gh
ghostscript
giflib
git
git-delta
git-utils
glances
glib
glow
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
go
gobject-introspection
graphite2
grep
guile
gum
harfbuzz
highway
hiredis
htmldoc
htmlq
htop
hugo
icu4c
ifstat
imagemagick
imapsync
imath
iperf3
ipinfo-cli
ipmitool
ipmiutil
isl
jasper
jbig2dec
jemalloc
jpeg
jpeg-turbo
jpeg-xl
jq
lame
launchctl-completion
leptonica
less
libaacs
libarchive
libass
libb2
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libiscsi
liblinear
liblqr
libmpc
libnghttp2
libogg
libomp
libpng
libpthread-stubs
libraw
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libsvg
libsvg-cairo
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvirt
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libyaml
libzip
liquidprompt
little-cms2
lua@5.3
lynx
lz4
lzo
m4
make
mandown
mas
mbedtls
mdcat
mdv
mosh
mpdecimal
mpfr
mpg123
multimarkdown
nano
nasm
ncftp
ncurses
neofetch
nettle
nghttp2
nmap
oath-toolkit
offlineimap
oniguruma
open-completion
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
openstackclient
opus
p11-kit
packer
packer-completion
pcre
pcre2
pinfo
pip-completion
pip-tools
pipenv
pixman
pkg-config
popt
progress
protobuf
pstree
pv
pwgen
pyenv
pyenv-ccache
pyenv-virtualenv
python@3.10
python@3.11
python@3.8
python@3.9
pyyaml
qemu
rack
rainbarf
rav1e
rbenv
rbenv-binstubs
rbenv-bundler
rclone
readline
reattach-to-user-namespace
rename
ripgrep
rsync
rubberband
ruby-build
screenresolution
sdl2
shared-mime-info
six
sleepwatcher
snappy
source-highlight
speedtest-cli
speex
sqlite
srt
sshpass
stoken
subversion
svg2png
tcl-tk
tealdeer
telnet
terminal-notifier
tesseract
theora
tiger-vnc
tmux
tmux-mem-cpu-load
tmuxinator-completion
trash
tree
unar
unbound
utf8proc
vagrant-completion
vde
wakeonlan
watch
webp
wget
x264
x265
xmlto
xorgproto
xvid
xxhash
xz
yajl
yamllint
youtube-dlc
yq
zeromq
zimg
zstd
