Brew List
---------
ansible@2.9
aom
apr
apr-util
autoconf
bash
bash-completion
bat
bdw-gc
boost
brew-cask-completion
c-ares
ccache
cunit
darkhttpd
docbook
docbook-xsl
docker-machine
docker-machine-driver-vmware
dog
flac
fltk
freetype
gcc
gdbm
gettext
gh
ghostscript
giflib
git
git-delta
git-utils
glances
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
go
go-md2man
grep
guile
hdf5
htop
hwloc
icu4c
ilmbase
imagemagick
imath
iperf3
ipmitool
ipmiutil
isl
jemalloc
jpeg
jpeg-turbo
jq
launchctl-completion
leptonica
libarchive
libb2
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libice
libidn2
libiscsi
liblqr
libmpc
libogg
libomp
libpng
libpthread-stubs
libsamplerate
libslirp
libsm
libsndfile
libsodium
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvirt
libvorbis
libx11
libxau
libxcb
libxdmcp
libxext
libxt
libyaml
little-cms2
lynx
lz4
lzo
m4
make
mas
mdcat
mosh
mozjpeg
mpdecimal
mpfr
multimarkdown
nano
nasm
ncurses
neofetch
nettle
nghttp2
ninja
nmap
nspr
oniguruma
openexr
openjpeg
openssl@1.1
openstackclient
opus
osx-cpu-temp
p11-kit
packer
packer-completion
pcre
pcre2
pinfo
pip-completion
pixman
pkg-config
popt
protobuf
pstree
pyenv
pyenv-ccache
pyenv-virtualenv
python@3.8
python@3.9
qemu
rack
rbenv
rbenv-binstubs
rclone
readline
reattach-to-user-namespace
rename
rsync
ruby-build
screenresolution
sdl
shared-mime-info
six
snappy
source-highlight
speedtest-cli
sqlite
sshpass
stoken
subversion
szip
tcl-tk
telnet
terminal-notifier
texi2html
tiger-vnc
tmux
tmux-mem-cpu-load
trash
tree
unar
unbound
utf8proc
vagrant-completion
vde
watch
webp
wget
x265
xmlto
xorgproto
xxhash
xz
yajl
youtube-dl
zstd
