Brew List
---------
abseil
alpine
aom
apr
apr-util
argon2
argp-standalone
aribb24
arping
aspell
autoconf
automake
bash
bash-completion
bat
bdw-gc
boost
boxes
brew-cask-completion
brotli
btop
c-ares
ca-certificates
cabextract
cairo
capstone
ccache
certifi
cfssl
cjson
cmocka
coreutils
cunit
curl
darkhttpd
dateutils
dav1d
docbook
docbook-xsl
docutils
dog
dtc
duf
dune
dust
eza
ffmpeg
figlet
flac
fltk
font-util
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-delta
glances
glib
glow
gmp
gnu-getopt
gnu-sed
gnu-tar
gnupg
gnutls
go
gotop
gpgme
gptfdisk
graphite2
graphviz
grep
groff
grunt-cli
grunt-completion
gtop
gts
guile
gum
harfbuzz
highway
hiredis
htmldoc
htmlq
htop
httrack
hugo
hwloc
icu4c
ifstat
imagemagick
imap-uw
imath
imlib2
iperf3
ipinfo-cli
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
jsoncpp
krb5
lame
launchctl-completion
leptonica
less
libaacs
libarchive
libass
libassuan
libavif
libb2
libbluray
libcaca
libconfig
libde265
libevent
libgcrypt
libgit2
libgpg-error
libheif
libidn
libidn2
libimagequant
libiscsi
libksba
liblinear
liblqr
libmicrohttpd
libmpc
libnet
libnghttp2
libogg
libomp
libpaper
libpipeline
libpng
libpq
libpthread-stubs
libraqm
libraw
librist
librsvg
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libsvg
libsvg-cairo
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvirt
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libyaml
libzip
little-cms2
lua
lua@5.3
lynx
lz4
lzo
m4
make
man-db
mandown
mas
mbedtls
mdcat
mosh
most
mpdecimal
mpfr
mpg123
multimarkdown
nano
nasm
nativefier
ncftp
ncurses
neofetch
netpbm
nettle
nmap
node
npth
nspr
nss
numpy
oath-toolkit
ocaml
ocamlbuild
oniguruma
open-completion
openblas
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
openvino
opus
p11-kit
packer
packer-completion
pandoc
pango
pcre
pcre2
php
pigz
pillow
pinentry
pinfo
pip-completion
pipx
pixlet
pixman
pkg-config
poppler
popt
progress
protobuf
pstree
psutils
pugixml
pv
pwgen
pyenv
pyenv-ccache
pyenv-virtualenv
python-argcomplete
python-brotli
python-certifi
python-mutagen
python-packaging
python-setuptools
python@3.11
python@3.12
python@3.9
pyyaml
qemu
rack
rainbarf
rav1e
rbenv
rbenv-binstubs
rbenv-bundler
rclone
readline
reattach-to-user-namespace
rename
ripgrep
rsync
rtmpdump
rubberband
ruby-build
s-lang
screenresolution
sdl2
shared-mime-info
six
sleepwatcher
snappy
source-highlight
speedtest
speex
sqlite
srt
sshpass
stoken
subversion
svg2png
svt-av1
tbb
tcl-tk
tealdeer
telnet
terminal-notifier
tesseract
texinfo
theora
tidy-html5
tiger-vnc
tmux
tmux-mem-cpu-load
tmuxinator-completion
toilet
toot
trash
tree
uchardet
unar
unbound
unixodbc
utf8proc
vde
wakeonlan
watch
webp
wget
x264
x265
xmlto
xorgproto
xvid
xxhash
xz
yajl
youtube-dl
yq
yt-dlp
zeromq
zimg
zlib
zopfli
zstd
