Brew Cask List
--------------
1password-cli
balenaetcher
bartender
betterzip
bitbar
brave-browser
cakebrew
calibre
carbon-copy-cloner
choosy
discord
docker
dockstation
dosbox-x
drawio
epichrome
epubquicklook
firefox
fluid
font-cantarell
font-cascadia
font-cascadia-code-pl
font-cascadia-mono-pl
font-cascadia-pl
font-courier-prime-code
font-droid-sans-mono-for-powerline
font-envy-code-r
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-input
font-lato
font-liberation-mono-for-powerline
font-merriweather
font-merriweather-sans
font-noto-color-emoji
font-noto-emoji
font-noto-mono-for-powerline
font-noto-sans
font-noto-serif
font-office-code-pro
font-open-sans
font-open-sans-condensed
font-oswald
font-overpass
font-oxygen
font-oxygen-mono
font-playfair-display
font-pt-mono
font-pt-sans
font-pt-serif
font-roboto
font-roboto-mono
font-roboto-mono-for-powerline
font-roboto-slab
font-source-code-pro
font-source-code-pro-for-powerline
font-source-sans-pro
font-source-serif-pro
fork
gdisk
github
google-chrome
gpg-suite-no-mail
graalvm-ce-lts-java11
graalvm-ce-lts-java8
growlnotify
gzdoom
hazel
install-disk-creator
ios-saver
iterm2
joplin
kaleidoscope
liteicon
logitech-options
logitech-unifying
mactex
manopen
markdown-service-tools
microsoft-auto-update
microsoft-edge
mountain-duck
musicbrainz-picard
nextcloud
notable
openinterminal
plex
plex-media-player
powershell
proxyman
qlcolorcode
qlcommonmark
quicken
quicklook-csv
quicklook-json
quicklookase
rocket
royal-tsx
scriptql
sdformatter
shimo
sigil
soundsource
ssh-tunnel-manager
steam
tcl
tigervnc-viewer
tower
typora
unetbootin
vagrant
vagrant-manager
vagrant-vmware-utility
visual-studio-code
vivaldi
vlc
vmware-fusion
vnc-viewer
whichspace
wireshark
xquartz
zoom
