Brew List
---------
ansible@2.9
ant
aom
autoconf
bash
bash-completion
bat
bdw-gc
boost
bpytop
brew-cask-completion
c-ares
cairo
ccache
cfitsio
ctop
cunit
darkhttpd
dav1d
dcraw
docbook
docbook-xsl
docbook2x
docker
docker-compose
docker-machine
docker-machine-driver-vmware
dog
elinks
faac
fdk-aac
ffmpeg
fftw
figlet
flac
fontconfig
fonttools
freetype
frei0r
fribidi
gcc
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-delta
git-utils
glances
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
go
go-md2man
gobject-introspection
gping
gradle
graphite2
growly
guile
harfbuzz
hdf5
highlight
htop
hwloc
icu4c
ilmbase
imagemagick
iperf3
ipmitool
ipmiutil
isl
jansson
jasper
jemalloc
jo
joplin
jpeg
jq
lame
launchctl-completion
leptonica
libaacs
libarchive
libass
libav
libb2
libbdplus
libbluray
libcroco
libde265
libev
libevent
libexif
libffi
libgcrypt
libgpg-error
libgsf
libheif
libice
libidn2
libimagequant
libiscsi
liblqr
libmatio
libmpc
libogg
libomp
libpng
libpthread-stubs
librsvg
libsamplerate
libsm
libsndfile
libsodium
libsoxr
libspng
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvirt
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxft
libxml2
libxmu
libxrender
libxt
libyaml
little-cms2
lua
lxc
lynx
lz4
lzo
mas
mdcat
mhash
mozjpeg
mpfr
multimarkdown
nano
ncurses
neofetch
nettle
nghttp2
nmap
node
nspr
nss
oniguruma
open-mpi
opencore-amr
openexr
openjdk
openjpeg
openslide
openssl@1.1
opus
orc
osx-cpu-temp
p11-kit
packer
packer-completion
pango
pbzip2
pcre
pcre2
pinfo
pip-completion
pixman
pixz
pkg-config
poppler
popt
portaudio
powerline-go
pstree
pyenv
pyenv-ccache
pyenv-virtualenv
python@3.8
python@3.9
qemu
qt
rack
rav1e
rbenv
rbenv-binstubs
rclone
readline
reattach-to-user-namespace
rename
rlwrap
rsync
rtmpdump
rubberband
ruby-build
rust
rxvt-unicode
screenresolution
sdl
sdl2
sdl_net
sdl_sound
shared-mime-info
snappy
source-highlight
speedtest-cli
speex
sqlite
srt
sshpass
stoken
szip
tcl-tk
telnet
terminal-notifier
tesseract
texi2html
theora
tmux
tmux-mem-cpu-load
trash
tree
ufraw
unar
unbound
utf8proc
vagrant-completion
vde
vips
wakeonlan
watch
webp
wget
x264
x265
xmlto
xorgproto
xvid
xxhash
xz
yajl
yasm
youtube-dl
zbar
zeromq
zimg
zstd
