Brew Cask List
--------------
balenaetcher
bartender
betterzip
bitbar
brave-browser
calibre
carbon-copy-cloner
choosy
docker
dockstation
dosbox-x
epubquicklook
firefox
fluid
font-anonymouspro-nerd-font-mono
font-cantarell
font-courier-prime-code
font-envy-code-r
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-inconsolata-for-powerline
font-input
font-lato
font-liberation-mono-for-powerline
font-merriweather
font-merriweather-sans
font-noto-color-emoji
font-noto-emoji
font-noto-mono-for-powerline
font-noto-sans
font-noto-serif
font-office-code-pro
font-open-sans
font-open-sans-condensed
font-oswald
font-overpass
font-oxygen
font-oxygen-mono
font-playfair-display
font-pt-mono
font-pt-sans
font-pt-serif
font-source-code-pro
font-source-code-pro-for-powerline
font-source-sans-pro
font-source-serif-pro
fontbase
google-chrome
graalvm-ce-java8
growlnotify
ios-saver
iterm2
joplin
logitech-options
logitech-unifying
manopen
mountain-duck
notable
proxyman
qlcolorcode
qlcommonmark
quicken
quicklook-csv
quicklook-json
quicklookase
rocket
royal-tsx
scriptql
ssh-tunnel-manager
steam
typora
visual-studio-code
vivaldi
vmware-fusion
vnc-viewer
whichspace
wireshark
xquartz
zoomus
