Brew List
---------
aom
autoconf
automake
awless
bandwhich
bash
bash-completion@2
bat
bdw-gc
bmon
brew-cask-completion
c-ares
cairo
cfitsio
cmark
confuse
darkhttpd
docbook
docbook-xsl
docker
docker-completion
docker-compose
docker-compose-completion
docker-machine
docker-machine-completion
docker-machine-driver-vmware
fftw
fish
fontconfig
freetype
fribidi
gcc
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-extras
glances
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
grep
grunt-cli
guile
harfbuzz
hdf5
htop
hwloc
icdiff
icu4c
ilmbase
imagemagick
isl
jemalloc
jpeg
jq
jsonlint
ldns
libde265
libev
libevent
libexif
libffi
libgsf
libheif
libidn2
libimagequant
liblqr
libmatio
libmpc
libomp
libpng
librsvg
libspng
libtasn1
libtiff
libtool
libunistring
libxml2
libyaml
libzip
little-cms2
lz4
lzo
mas
micro
mozjpeg
mpfr
nano
ncdu
ncurses
neofetch
nettle
newt
nghttp2
nmap
node
nspr
nss
oniguruma
open-mpi
openconnect
openexr
openjpeg
openslide
openssl@1.1
orc
ossp-uuid
p11-kit
pango
pcre
pcre2
picocom
pinfo
pixman
pkg-config
poppler
popt
pyenv
python@3.8
python@3.9
qt
rbenv
readline
rename
rsync
ruby-build
s-lang
screenresolution
shared-mime-info
shellcheck
socat
speedtest-cli
sphinx-doc
sqlite
sshpass
sshuttle
starship
stoken
szip
tcl-tk
telnet
tldr
tmux
trash
tree
unbound
utf8proc
vagrant-completion
vips
watch
webp
wget
wireguard-go
wireguard-tools
wtf
x265
xmlto
xxhash
xz
zstd
