Brew List
---------
ansible
autoconf
automake
bash
bash-completion
bat
brew-cask-completion
cairo
ccache
cfitsio
cmatrix
darkhttpd
docbook
docbook-xsl
docbook2x
docker
docker-compose
docker-machine
docker-machine-driver-vmware
elinks
fftw
flac
fluid-synth
fontconfig
freetype
fribidi
gcc
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
git-delta
glances
glib
gmp
gnu-getopt
gnu-tar
gnutls
go
graphite2
growly
harfbuzz
hdf5
helm
highlight
htop
httrack
hwloc
icu4c
ilmbase
imagemagick
iperf3
isl
joplin
jpeg
jq
launchctl-completion
libarchive
libb2
libcroco
libde265
libevent
libexif
libffi
libgpg-error
libgsf
libheif
libidn2
libimagequant
libmatio
libmpc
libogg
libomp
libpng
librsvg
libsndfile
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libvorbis
libxml2
libyaml
little-cms2
lua
lxc
lz4
lzo
mackup
mas
mcrypt
mdcat
mhash
mozjpeg
mpfr
nano
ncurses
netlify-cli
nettle
nmap
node
nspr
nss
oniguruma
open-mpi
openexr
openjpeg
openslide
openssl@1.1
orc
p11-kit
packer-completion
pango
pbzip2
pcre
pcre2
pip-completion
pixman
pixz
pkg-config
poppler
portaudio
powerlevel10k
pstree
pwgen
pyenv
pyenv-ccache
pyenv-virtualenv
python
python@3.8
qemu
qt
rack
rbenv
readline
reattach-to-user-namespace
rename
rlwrap
rsync
ruby-build
rxvt-unicode
sdl
sdl_net
sdl_sound
shared-mime-info
snappy
speedtest-cli
sqlite
stoken
szip
telnet
terminal-notifier
tmux
tmuxinator-completion
trash
tree
unbound
utf8proc
vagrant-completion
vde
vips
watch
webp
wget
whois
wifi-password
x265
xmlto
xz
zsh
zstd
