Brew List
---------
aom
brotli
ca-certificates
cairo
certifi
cffi
cryptography
darkhttpd
eza
fontconfig
freetype
fribidi
gdbm
gettext
ghostscript
giflib
glances
glib
graphite2
groff
harfbuzz
highway
htop
icu4c
imagemagick
imath
ipmitool
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
libde265
libgit2
libheif
libidn
liblqr
libomp
libpaper
libpipeline
libpng
libraw
libssh2
libtiff
libtool
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
man-db
mas
mpdecimal
multimarkdown
ncurses
netpbm
oniguruma
openexr
openjpeg
openssl@3
openstackclient
pandoc
pango
pcre2
pinfo
pixman
psutils
pycparser
python-certifi
python-cryptography
python-setuptools
python@3.12
python@3.9
readline
sf-pwgen
shared-mime-info
sqlite
trash
uchardet
webp
x265
xorgproto
xz
zstd
