Brew List
---------
apr
apr-util
autoconf
automake
bash
bash-completion@2
bdw-gc
brew-cask-completion
ca-certificates
cunit
darkhttpd
exa
gdbm
gettext
gh
git
glib
gmp
gnu-sed
gnutls
grep
guile
htop
hugo
ipmitool
jpeg-turbo
jq
launchctl-completion
libevent
libffi
libgcrypt
libgpg-error
libidn2
libiscsi
libnghttp2
libpng
libressl
libslirp
libssh
libssh2
libtasn1
libtool
libunistring
libusb
libvirt
lz4
lzo
m4
mandown
mas
mpdecimal
nano
ncurses
neofetch
nettle
oniguruma
open-completion
openssl@1.1
openssl@3
p11-kit
pcre
pcre2
pinfo
pixman
pkg-config
pwgen
python@3.10
qemu
readline
screenresolution
snappy
sqlite
subversion
tmux
trash
unbound
utf8proc
vde
wget
xz
yajl
zstd
