Brew List
---------
ca-certificates
eza
fontconfig
freetype
gettext
ghostscript
gmp
groff
jasper
jbig2dec
jpeg-turbo
libgit2
libidn
libpaper
libpipeline
libpng
libssh2
libtiff
little-cms2
lz4
man-db
mas
mpdecimal
multimarkdown
netpbm
openjpeg
openssl@3
pinfo
psutils
python@3.12
readline
sf-pwgen
sqlite
trash
uchardet
xz
zstd
