Brew List
---------
ansible@2.9
apr
apr-util
bash
bat
docker-machine
docker-machine-driver-vmware
gdbm
gettext
glances
gmp
htop
libidn2
libunistring
libyaml
lz4
mas
mosh
mpdecimal
nano
ncurses
nettle
openssl@1.1
pinfo
popt
protobuf
python@3.9
readline
rsync
sqlite
stoken
subversion
trash
utf8proc
wget
xxhash
xz
zstd
