Brew List
---------
apr
apr-util
bash
bash-completion
bat
bdw-gc
brew-cask-completion
brotli
bundler-completion
c-ares
curl
docker-completion
docker-compose-completion
docker-machine-completion
exa
fltk
gdbm
gem-completion
gettext
gh
git
glances
gmp
gnutls
guile
htop
jemalloc
jpeg
jpeg-turbo
jq
launchctl-completion
less
libev
libevent
libffi
libidn2
libmetalink
libpng
libssh2
libtasn1
libtool
libunistring
lz4
m4
mas
mosh
mpdecimal
nano
ncurses
nettle
nghttp2
nmap
oniguruma
open-completion
openldap
openssl@1.1
p11-kit
packer-completion
pandoc
pcre2
pinfo
pip-completion
pixman
pkg-config
popt
protobuf
python@3.9
readline
rsync
rtmpdump
six
sqlite
stoken
subversion
tiger-vnc
tmuxinator-completion
trash
unar
unbound
utf8proc
vagrant-completion
wget
xxhash
xz
zstd
