Brew List
---------
aom
apr
apr-util
assimp
bash
bash-completion
bat
bdw-gc
brew-cask-completion
broot
brotli
bundler-completion
c-ares
ca-certificates
cairo
cfitsio
cgif
crispy-doom
cunit
curl
darkhttpd
dbus
docbook
docbook-xsl
docker-completion
docker-compose-completion
docker-machine-completion
docutils
double-conversion
exa
fftw
flac
fltk
fontconfig
freetype
fribidi
gcc
gdbm
gdk-pixbuf
gem-completion
gettext
gh
ghostscript
giflib
git
glances
glib
gmp
gnu-getopt
gnu-sed
gnutls
gobject-introspection
graphite2
grep
guile
harfbuzz
hdf5
htop
hugo
hunspell
hwloc
icu4c
imagemagick
imath
isl
jasper
jbig2dec
jemalloc
joplin-cli
jpeg
jpeg-turbo
jpeg-xl
jq
launchctl-completion
ldns
less
libaec
libb2
libcbor
libde265
libev
libevent
libexif
libffi
libfido2
libgcrypt
libgpg-error
libgsf
libheif
libidn
libidn2
libimagequant
libiscsi
liblqr
libmatio
libmetalink
libmng
libmodplug
libmpc
libnghttp2
libogg
libomp
libpng
libpthread-stubs
librsvg
libsamplerate
libslirp
libsndfile
libspng
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvirt
libvmaf
libvorbis
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
lz4
lzo
m4
mas
md4c
mosh
mozjpeg
mpdecimal
mpfr
mpg123
nano
ncurses
nettle
nghttp2
nmap
node
nspr
nss
oniguruma
open-completion
open-mpi
openexr
openjpeg
openldap
openslide
openssh
openssl@1.1
opus
orc
p11-kit
packer-completion
pandoc
pango
pcre
pcre2
pinfo
pip-completion
pixman
pkg-config
poppler
popt
protobuf
python@3.10
python@3.9
qemu
qt
rack
rainbarf
readline
rsync
rtmpdump
sdl2
sdl2_mixer
sdl2_net
shared-mime-info
six
snappy
spark
sqlite
ssh-copy-id
stoken
subversion
szip
terminal-notifier
tiger-vnc
tmuxinator-completion
trash
unar
unbound
unison
utf8proc
vagrant-completion
vde
vips
webp
wget
x265
xmlto
xorgproto
xxhash
xz
yajl
zstd
